/* Сообщение алерта о том, что некорректно введено подтверждение PIN-кода */
"alert.incorrectPin.message" = "Felaktigt angiven lösenordsbekräftelse!";

/* Сообщение алерта о том, что некорректно введен PIN-код */
"alert.passcodeIsEnteredIncorrectly.message" = "Lösenordet angavs felaktigt!";

/* Заголовок блока для подтверждения ввода PIN-кода */
"view.confirmPin.title" = "Bekräfta lösenord";

/* Заголовок блока для ввода PIN-кода */
"view.enterPin.title" = "Ange ett lösenord";

/* Сообщение с запросом на ввод пин-кода */
"view.setPin.title" = "Ange passerkod";

